{
	"NAVBAR_INSTANCES": "Instances & Διακομιστές παιχνιδιών",
	"NAVBAR_DONATE": "Donate",
	"NAVBAR_FAQ": "FAQ",
	"NAVBAR_CONTACT": "Contact",
	"NAVBAR_BLOG": "Blog",
	"FOOTER_COPYRIGHT": "© 2021 - present, Project Segfault",
	"INDEX_DESCRIPTION": "4 idiots, a Sun server and a Hitachi Compute Rack.",
	"INDEX_WHAT": "what",
	"INDEX_WHO_ARE_WE": "We are 4 teenagers who have a decently powerful server. What do we do with this server? Host game servers and random assortment of privacy respecting tools like Invidious, Nextcloud, Matrix etc.... and maybe some original works. You'll see eventually!",
	"INDEX_TELL_ME_MORE": "Tell me more! What do you guys host? Where can I contact you? Can you fix my daughter's iPad?",
	"INDEX_MORE_INFO": "We can't fix your daughter's iPad, but there is a navigation bar at the top of the page with links to websites that explain things about us, or contain useful information about us.",
	"DONATE_TITLE": "Donate to Project Segfault",
	"DONATE_DESCRIPTION": "The ways you can donate to us and more",
	"DONATE_PLEASE_DO": "please do",
	"DONATE_EXPLANATION": "If you donate, we will be more motivated to work on the server and host more stuff and maybe even get more hardware. I really recommend you donate any spare money you have if you enjoy or use our services on a daily basis. Thanks!",
	"DONATE_OK_SURE": "sure I'll donate. Links?",
	"CONTACT_TITLE": "Contact Us",
	"CONTACT_DESCRIPTION": "Do you want to contact us?",
	"CONTACT_OUR_EMAIL": "Our email",
	"CONTACT_EMAIL_SPAM": "Please be aware that Microsoft often blocks non-popular emails, if you do contact us through there, make sure to check your spam and mark it as not-spam!",
	"CONTACT_PEOPLE": "People",
	"CONTACT_CLICK": "Click to show who is active on what platform",
	"MINECRAFT_TITLE": "Project Segfault MC",
	"MINECRAFT_DESCRIPTION": "Yeah, we have a Minecraft server.",
	"MINECRAFT_SMP": "We have an invite-only SMP server running on our network on version 1.18* (1.18, 1.18.1, 1.18.2) which is also bridged to Bedrock using GeyserMC.",
	"MINECRAFT_JOIN": "If you would like to join, please join our Discord and ask us there to be whitelisted.",
	"MINECRAFT_DISCORD": "Invite link to our Discord",
	"MINECRAFT_RULES": "Rules",
	"MINECRAFT_RULE_1": "1. Do not modify buildings without permission.",
	"MINECRAFT_RULE_2": "2. Do not bypass protections. (mining around a protected door, bypassing chest locks etc)",
	"MINECRAFT_RULE_3": "3. Do not cheat",
	"MINECRAFT_RULE_4": "4. Do not lag the shit out of the server.",
	"MINECRAFT_IP": "IP",
	"MINECRAFT_NOTE_1": "psst, you can join bedrock on your switch using the app we’ve linked below!",
	"MINECRAFT_NOTE_2": "another psst, if you play on both Java and Bedrock, link your accounts together on GeyserMC’s website! Your accounts will be linked together meaning you will have the exact same experience.",
	"MINECRAFT_LINKS": "Links",
	"MINECRAFT_MC_IOS": "MC Server Connector for iOS",
	"MINECRAFT_MC_ANDROID": "MC Server Connector for Android",
	"MINECRAFT_CLIENT_SIDE_MODS": "Recommended Client-Side Mods",
	"MINECRAFT_CLIENT_SIDE_MODS_URL": "Click me for a list of recommended client-side mods",
	"MINECRAFT_PLUGIN_LIST_TITLE": "Plugin list",
	"MINECRAFT_PLUGIN_LIST_NOTE": "This is a manually made list of our plugins, so it might not be up to date.",
	"MINECRAFT_MCMMO": "Click here to download our build of mcMMO.",
	"MINECRAFT_VIAVERSION_NOTE": "You may only connect from a base version and its subversions (1.18, 1.18.1, 1.18.2). You cannot connect from a major version older or newer than the major version the server is running.",
	"CSM_GOBACK": "Click me to go back to the Minecraft site",
	"CSM_TITLE": "Recommended mods list",
	"CSM_HOW_THEY_ARE_PICKED": "These are picked by our community or are for server features like voice chatting.",
	"CSM_NOTE_BEDROCK": "If you play on Bedrock, try to find an alternative to these. Mods like Simple Voice Chat have no alternative on Bedrock, sorry.",
	"CSM_OPTIMIZATION_MODS_NOTE": "Any optimization mod (We recommend at least Sodium)"
}
