{
	"NAVBAR_INSTANCES": "Instances & Gameservers",
	"NAVBAR_DONATE": "Faire un don",
	"NAVBAR_FAQ": "FAQ",
	"NAVBAR_CONTACT": "Contact",
	"NAVBAR_BLOG": "Blog",
	"FOOTER_COPYRIGHT": "© 2021 - présent, Project Segfault",
	"INDEX_DESCRIPTION": "3 idiots, un server Sun et un server Hitachi",
	"INDEX_WHAT": "Hein?",
	"INDEX_WHO_ARE_WE": "On est 3 ados qui on un Server assez puissant. Mais on fait quoi de ce server? Eh bien on héberge des servers pour jeu et quelque service qui aident à mieux protéger sa vie privée comme Invidious, Nextcloud, Matrix et etc... et peut être on finira par faire un VRAI projet unique. Ça arrivera patientez!",
	"INDEX_TELL_ME_MORE": "Hé, je veux plus de détails! Je veux savoir ce que vous hébergez et ce que vous faites!",
	"INDEX_MORE_INFO": "Il y'a une barre en haut de la page avec des boutons dessus, j'espère que vous n'avez pas de problème de vision!",
	"DONATE_TITLE": "Faire un don à Project Segfault",
	"DONATE_DESCRIPTION": "Les manières dont vous pouvez faire des dons:",
	"DONATE_PLEASE_DO": "Faites un don quand vous le pourrez s'il vous plaît!",
	"DONATE_EXPLANATION": "Si on reçoit des dons, on sera capable de héberger plus longtemps que prévu, avec votre soutien, on pourra aussi faire des nouvelles fonctionnalités et des nouveaux serveurs. Et vous ferez un peu de bien pour nous, car c'est un projet qui nous fait une part de la vie.",
	"DONATE_OK_SURE": "OK! Je suis sûr que je peux faire un don! Ou devrais-je faire un don?",
	"CONTACT_TITLE": "Nous contacter",
	"CONTACT_DESCRIPTION": "Vous voulez nous contacter?",
	"CONTACT_OUR_EMAIL": "Notre mail",
	"CONTACT_EMAIL_SPAM": "Si vous attendez un mail, c'est que vous avez un problème avec le spam. Microsoft a un filtre anti-spam qui bloque les mails non connnus, si c'est le cas, veuillez cliquer sur \"ne pas considérer comme spam\". Merci infiniment!",
	"CONTACT_PEOPLE": "Les membres",
	"CONTACT_CLICK": "Cliquez ici pour afficher les moyens de contact des membres de Project Segfault!",
	"MINECRAFT_TITLE": "Serveur Minecraft de Project Segfault",
	"MINECRAFT_DESCRIPTION": "Ouep, on a aussi un server Minecraft.",
	"MINECRAFT_SMP": "On a un server SMP qui est sur liste blanche, il est jouable sous la version 1.18 jusquà 1.19, le server est bridgé avec la version Bedrock, donc vous pouvez aussi jouer sur mobile!",
	"MINECRAFT_JOIN": "Si vous voulez nous rejoindre, contactez nous sous Discord ou Matrix afin de vous laisser accéder au server.",
	"MINECRAFT_DISCORD": "Invite Discord",
	"MINECRAFT_RULES": "Règles",
	"MINECRAFT_RULE_1": "1. Ne détruisez pas les maisons faites par les autres joueurs, et ne les changez pas sans autorisation de son propriétaire.",
	"MINECRAFT_RULE_2": "2. Ne contournez pas les portes protégés! C'est comme barricader une maison.",
	"MINECRAFT_RULE_3": "3. Trichez pas",
	"MINECRAFT_RULE_4": "4. Ne laggez pas le serveur",
	"MINECRAFT_IP": "IP",
	"MINECRAFT_NOTE_1": "psst, tu peux rejoindre le jeux sous bedrock avec l'application ci dessous!",
	"MINECRAFT_NOTE_2": "another psst, Si vous avez bedrock et java, vous pouvez les lier sur geyser mc, comme ça vous aurez le même compte sur les deux côtés!",
	"MINECRAFT_LINKS": "Liens",
	"MINECRAFT_MC_IOS": "MC Server Connector pour iOS",
	"MINECRAFT_MC_ANDROID": "MC Server Connector pour Android",
	"MINECRAFT_CLIENT_SIDE_MODS": "Les mods recommandés",
	"MINECRAFT_CLIENT_SIDE_MODS_URL": "Cliquez sur moi pour une liste de mods recommandés!",
	"MINECRAFT_PLUGIN_LIST_TITLE": "Liste des extensions",
	"MINECRAFT_PLUGIN_LIST_NOTE": "Ceci est une liste d'extensions composée manuellement, donc elle peut être un peu datée.",
	"MINECRAFT_MCMMO": "Cliquez ici pour télecharger notre version compilée de MCMMO!",
	"MINECRAFT_VIAVERSION_NOTE": "Vous devez vous connecter sur une de ces versions (1.18, 1.18.1, 1.18.2). Vous pouvez pas utiliser une version plus récente que celle-ci.",
	"CSM_GOBACK": "Clique moi pour revenir sur le site Minecraft!",
	"CSM_TITLE": "Liste de mods recommandés",
	"CSM_HOW_THEY_ARE_PICKED": "Celles-ci on été choisies par notre équipe pour être les plus utiles pour vous.",
	"CSM_NOTE_BEDROCK": "Si vous jouez sous Bedrock, Essayez de trouver d'autre alternatives. Simple Voice Chat n'a pas d'autres alternatives. Désolé.",
	"CSM_OPTIMIZATION_MODS_NOTE": "N'importe que optimisation pour minecraft (comme sodium)",
	"FAQ_TITLE": "Foire aux questions",
	"FAQ_OWNER_TITLE": "C'est qui les membres ?",
	"FAQ_OWNER": "Originellement: Midou (Sysadmin) et Mrlerien (Hébergeur), Mais Odyssey346 (Sysadmin coté jeux, développeur web (faut vraiment faire sa pub à la con qui fout plus la honte qu'autre chose?) et le géreur de réseaux sociaux (c'est aussi con que le premier) et Devnol (Hébergeur²) sont avec nous.",
	"FAQ_TOXICITY_TITLE": "Un de vos services est vraiment pas acceuillant et toxique! Comment faire pour le signaler?",
	"FAQ_TOXICITY_1": "Vous pouvez nous contacter par mail, mais les demandes faites dans le chat (plus précisément le channel de singalement) sont plus efficaces.",
	"FAQ_TOXICITY_2": "Si c'est personnel. Vous pouvez nous le demander en MP. On a pas de vie alors on est souvent actif.",
	"FAQ_TRUST_TITLE": "Comment je peux faire confiances à vous services?",
	"FAQ_TRUST_1": "En vrai, il y'a aucun moyen de prouver que nous sommes des personnes de confiance, mais si vous voulez avoir vos informations (sous la loi GDPR), vous pouvez nous le demander sous le salon requêtes.",
	"FAQ_TRUST_2": "Ah, et tor existe",
	"FAQ_TRUST_3": ", mai on héberge pas de sites sous tor.",
	"FAQ_CONTACT_TITLE": "Quel moyen de communication vous préferez?",
	"FAQ_CONTACT": "Regardez"
}
