{
	"NAVBAR_INSTANCES": "Våre tjenester og spillservere",
	"NAVBAR_DONATE": "Doner",
	"NAVBAR_FAQ": "OSS",
	"NAVBAR_CONTACT": "Kontakt",
	"NAVBAR_BLOG": "Blogg",
	"INDEX_DESCRIPTION": "4 idioter, en Sun server og en Hitachi Compute Rack.",
	"INDEX_WHAT": "Hva?",
	"INDEX_WHO_ARE_WE": "Vi er 4 tenåringer med en grei server. Hva gjør vi med denne serveren? Vi ofrer tjenester som respekterer personvernet ditt som for eksempel Invidious, Matrix, Pleroma. Vi kjører også noen spillservere på serveren våres, for eksempel Minecraft. Kanskje vi lager noe originalt... det får du se etterhvert!",
	"INDEX_TELL_ME_MORE": "Fortell meg mer! Hva kjører dere på serverene deres? Hvor kan jeg komme i kontakt med dere? Kan dere fikse min datters iPad?",
	"INDEX_MORE_INFO": "Vi kan ikke fikse din datters iPad, men det er navigasjonslinje på toppen av siden som har lenker til sider som forklarer ting om oss, eller har nyttig informasjon om oss.",
	"DONATE_TITLE": "Doner til Project Segfault",
	"DONATE_DESCRIPTION": "Veiene du kan donere til oss og mer",
	"DONATE_PLEASE_DO": "Grunner til å donere til Project Segfault",
	"DONATE_EXPLANATION": "Hvis du donerer, blir vi mer motivert til å jobbe på serverene våres og ofre flere tjenester, og kanskje skaffe oss mer maskinvare. Jeg anbefaler at du donerer reservepenger hvis du liker å bruke tjenestene våres, eller hvis du bruker våres tjenester på en daglig basis. Takk!",
	"DONATE_OK_SURE": "Doneringsmeteoder",
	"CONTACT_TITLE": "Få kontakt med oss",
	"CONTACT_DESCRIPTION": "Veier du kan komme i kontakt med oss.",
	"CONTACT_OUR_EMAIL": "Våres e-post",
	"CONTACT_EMAIL_SPAM": "Microsoft (Outlook, Hotmail) pleier å markere e-poster som ikke er populære som søppelpost. Hvis du sender oss en e-post via Microsoft, husk å markere oss som ikke søppelpost!",
	"CONTACT_PEOPLE": "Medlemmer i Project Segfault",
	"CONTACT_CLICK": "Klikk for å komme i kontakt med en av medlemmene våres.",
	"MINECRAFT_TITLE": "Project Segfault MC",
	"MINECRAFT_DESCRIPTION": "Vi har en Minecraft server.",
	"MINECRAFT_SMP": "Vi har en semi-privat \"SMP\" Minecraft server som kjører på vår Soleil server. Vi kjører Minecraft versjon 1.18* (1.18, 1.18.1, 1.18.2), som man kan også bli med i med Bedrock, takket være GeyserMC",
	"MINECRAFT_JOIN": "Hvis du har lyst til å bli med i serveren, bli med på Discorden eller Matrix-rommet våres og spør om å bli puttet på hvitelisten.",
	"MINECRAFT_DISCORD": "Invitasjonslenke til våres Discord",
	"MINECRAFT_RULES": "Regler",
	"MINECRAFT_RULE_1": "1. Ikke modifiser byggninger uten tilatelse.",
	"MINECRAFT_RULE_2": "2. Ikke kjør om beskyttninger. (ødelegge blokker rundt en beskyttet dør, kjøre om låser på kister osv)",
	"MINECRAFT_RULE_3": "3. Ikke juks",
	"MINECRAFT_RULE_4": "4. Ikke gjør serveren treg med vilje.",
	"MINECRAFT_IP": "IP",
	"MINECRAFT_NOTE_1": "forresten, du kan bli med på din Nintendo Switch med å bruke appen vi har lenket under!",
	"MINECRAFT_NOTE_2": "også, hvis du spiller på både Java og Bedrock, så kan du koble kontoene sammen på GeyserMCs nettsted. Du får prikk lik opplevelse på begge kontoene dine.",
	"MINECRAFT_LINKS": "Linker",
	"MINECRAFT_MC_IOS": "MC Server Connector for iOS",
	"MINECRAFT_MC_ANDROID": "MC Server Connector for Android",
	"MINECRAFT_CLIENT_SIDE_MODS": "Anbefalte mods som kjører på din maskin",
	"MINECRAFT_CLIENT_SIDE_MODS_URL": "Klikk meg for en liste av anbefalt lokale mods",
	"MINECRAFT_PLUGIN_LIST_TITLE": "Plugin liste",
	"MINECRAFT_PLUGIN_LIST_NOTE": "Denne listen er laget manuelt, så det kan hende at den ikke er oppdatert.",
	"MINECRAFT_MCMMO": "Klikk her for å laste ned våres bygg av mcMMO.",
	"MINECRAFT_VIAVERSION_NOTE": "Du kan bare koble til serveren fra en basisversjon (for eksempel 1.18) og versjonene som er etter basisstasjonen (for eksempel 1.18.1 eller 1.18.2). Du kan ikke koble til fra en stor versjon som er eldre eller nyere enn den våres server kjører.",
	"CSM_GOBACK": "Klikk for å gå tilbake til Minecraft siden",
	"CSM_TITLE": "Anbefalte mods",
	"CSM_HOW_THEY_ARE_PICKED": "Disse er plukket av våres felleskap eller er nødvendig for funksjoner som stemmechat.",
	"CSM_NOTE_BEDROCK": "Meste av disse fungerer bare på Fabric/Quilt modinnlasterne. Hvis du spiller på Bedrock, eller bruker Forge, så får du ikke brukt mods som Simple Voice Chat. Unnskyld! :(",
	"CSM_OPTIMIZATION_MODS_NOTE": "Hva slags mod som gjør spillet kjappere (Vi anbefaler i det minste Sodium)",
	"FAQ_TITLE": "Ofte Stilte Spørsmål",
	"FAQ_OWNER_TITLE": "Hvem eier prosjektet?",
	"FAQ_OWNER": "Originalt var det Midou (system administrator) og MrLeRien (personen som eier 2 av våres VPSer og Soleil), men nå har Odyssey346 (Spillserver systemadministrator, nettutvikler og norsk-oversetter) og Devnol (personen som eier Helios) blitt med oss.",
	"FAQ_TOXICITY_TITLE": "En av deres tjenester har slemme folk!",
	"FAQ_TOXICITY_1": "Du kan få i kontakt med oss på e-post eller på Matrix og vi kan diskutere det med deg. Vi anbefaler at du putter meste av disse forespørselene i våres support-kanal her:",
	"FAQ_TOXICITY_2": "på Matrix. Hvis det er personlig, bare si at du har en rapport mot noen på våres tjenester, og at du har lyst til å bli kontaktet av en administrator, så kontakter vi deg når det er mulig.",
	"FAQ_TRUST_TITLE": "Hvordan kan jeg stole på dere?",
	"FAQ_TRUST_1": "Vel, du kan egentlig ikke det. Vi slepper ikke ut loggene våres, men du kan spørre oss om informasjom vi har om deg på serverene våres med å kontakte oss. Hvis du er veldig forsiktig med personvern,",
	"FAQ_TRUST_2": " det er lov å bruke Tor på våres tjenester",
	"FAQ_TRUST_3": ", men vi har ingen .onion lenker.",
	"FAQ_CONTACT_TITLE": "Hvordan har dere lyst til å kommunisere?",
	"FAQ_CONTACT": "Se på"
}